Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACTION_CONFIRMATION_EXTENDED
source: Speak Rotor Confirmation
ar: نطق تأكيد الدوار
bg: Изговаряне на потвърждение с шайбата
ca: Llegeix la confirmació del rotor
cs: Přečíst potvrzení nastavení na rotoru
da: Læs rotorbekræftelse op
de: Rotorbestätigung sprechen
el: Εκφώνηση επιβεβαίωσης ρότορα
es: Confirmación por voz del rotor
es_us: Leer confirmación del rotor
fi: Puhu roottorivahvistus
fr: Énoncer la confirmation du rotor
fr_ca: Énoncer la confirmation du rotor
he: הקראת אישור החוגה
hi: रोटर पुष्टि बोलें
hr: Pročitaj potvrde rotora
hu: Rotorról szóló megerősítés beszéddel
id: Ucapkan Konfirmasi Rotor
it: Leggi conferma rotore
ja: ローターで読み上げを確認
kk: Ротор үшін дауыстап растау
ko: 로터 확인 말하기
lt: Ištarti rotoriaus patvirtinimą
ms: Sebut Pengesahan Rotor
nl: Spreek rotor­bevestiging uit
no: Les opp rotorbekreftelse
pl: Potwierdzaj obroty mową
pt_br: Falar Confirmação do Rotor
pt_pt: Enunciar confirmação do rotor
ro: Enunțare confirmare rotor
ru: Подтверждение вслух для ротора
sk: Prečítať potvrdenie na rotore
sl: Potrditev rotorja govora
sv: Läs upp rotorbekräftelse
th: อ่านออกเสียงการยืนยันตัวหมุน
tr: Konuşma Rotoru Doğrulama
uk: Підтвердження ротора голосом
vi: Xác nhận đọc rô-to
zh_cn: 朗读转子确认
zh_hk: 朗讀轉輪確認訊息
zh_tw: 朗讀轉輪確認訊息

# ROUTE_TO_SPEAKER
source: Auto-select Speaker in Call
ar: تحديد السماعة تلقائيًا في المكالمة
bg: Автоматичен избор на говорител при обаждане
ca: Autoselecciona l’altaveu
cs: Přepínat na reproduktor
da: Brug højttaler ved opkald
de: Autom. zum Lautsprecher
el: Αυτόματη εναλλαγή στο ηχείο
es: Altavoz automático
es_us: Altavoz activo en llamada
fi: Käytä puheluihin kaiutinta
fr: Sélect. autom. du haut-parleur
fr_ca: Haut-parleur automatique
he: בחירה אוטומטית של רמקול בשיחה
hi: कॉल में स्पीकर ऑटो सेलेक्ट करें
hr: Auto odabir zvučnika
hu: Automatikus híváskihang.
id: Pilih Otomatis saat Panggilan
it: Altoparlante automatico
ja: 通話でスピーカーを自動選択
kk: Динамикті авто таңдау
ko: 통화 시 스피커 자동 선택
lt: Automatiškai įjungti garsiakalbį per skambutį
ms: Pilih Auto Speaker
nl: Kies automatisch luidspreker
no: Bruk høyttaler under anrop
pl: Autom. głośnik dla rozmów
pt_br: Ativar Alto-Falante
pt_pt: Ativar altifalante
ro: Autoselectare difuzor în apel
ru: Автовыбор динамика
sk: Prepínať na reproduktor
sl: Samodejno izberi zvočnik med klicem
sv: Välj automatiskt högtalare
th: เลือกลำโพงอัตโนมัติขณะใช้สาย
tr: Aramada Hoparlörü Seç
uk: Автоперехід на динамік
vi: Tự chọn loa trong cuộc gọi
zh_cn: 通话时自动选择扬声器
zh_hk: 通話期間自動選擇喇叭
zh_tw: 通話期間自動選取擴音

# AUDIO_DUCKING_VOLUME_FOOTER_IPAD
source: Adjust the volume of VoiceOver compared to other audio on your iPad.
ar: ضبط مستوى صوت التعليق الصوتي مقارنة بالأصوات الأخرى على iPad.
bg: Настройте силата на звука за VoiceOver спрямо другото аудио на вашия iPad.
ca: Ajusta el volum del VoiceOver respecte de la resta de l’àudio de l’iPad.
cs: Nastavení hlasitosti VoiceOveru oproti jiným zvukům na iPadu.
da: Juster lydstyrken på VoiceOver sammenlignet med anden lyd på din iPad.
de: Passe die VoiceOver-Lautstärke im Vergleich zu anderem Audio auf deinem iPad an.
el: Προσαρμογή της έντασης ήχου του VoiceOver σε σύγκριση με άλλους ήχους στο iPad.
es: Ajusta el volumen de VoiceOver respecto al del resto del audio del iPad.
es_us: Ajusta el volumen de VoiceOver respecto del resto del audio de tu iPad.
fi: Säädä VoiceOverin äänenvoimakkuutta muuhun iPadin ääneen verrattuna.
fr: Ajustez le volume de VoiceOver par rapport aux autres contenus audio sur votre iPad.
fr_ca: Réglez le volume de VoiceOver par rapport au reste sur votre iPad.
he: באפשרותך להתאים את עוצמת השמע של VoiceOver בהשוואה לשמע אחר ב-iPad שלך.
hi: अपने iPad पर अन्य ऑडियो की तुलना में VoiceOver का वॉल्यूम ऐडजस्ट करें।
hr: Prilagodite glasnoću VoiceOvera u usporedbi s drugim zvukovima na iPadu.
hu: Módosítja a VoiceOver hangerejét az Ön iPadjén lejátszott egyéb hangokhoz viszonyítva.
id: Sesuaikan volume VoiceOver dibandingkan dengan audio lainnya di iPad Anda.
it: Regola il volume di VoiceOver rispetto al resto dell’audio su iPad.
ja: iPadのほかのオーディオと比較して、VoiceOverの音量を調整します。
kk: VoiceOver дыбыс деңгейін iPad құрылғысындағы басқа дыбыспен салыстыра отырып реттеңіз.
ko: iPad의 다른 오디오에 맞춰 VoiceOver 음량을 조절합니다.
lt: Pakoreguokite „VoiceOver“ garsumą pagal „iPad“ garsumą.
ms: Laraskan kelantangan VoiceOver berbanding audio lain pada iPad anda.
nl: Pas het volume van VoiceOver aan in vergelijking met andere audio van je iPad.
no: Juster volumet til VoiceOver sammenlignet med annen lyd på iPaden.
pl: Opcja dostosowuje głośność VoiceOver do innych treści audio odtwarzanych na iPadzie.
pt_br: Ajusta o volume do VoiceOver em comparação a outros áudios no iPad.
pt_pt: Ajustar o volume do VoiceOver relativamente a outro áudio no iPad.
ro: Ajustați volumul VoiceOver în comparație cu alte sunete de pe iPad.
ru: Настроить громкость VoiceOver относительно громкости других аудио на iPad.
sk: Upravuje hlasitosť VoiceOveru oproti iným zvukom na iPade.
sl: Prilagodite glasnost funkcije VoiceOver v primerjavi z drugim zvokom v iPadu.
sv: Justera volymen på VoiceOver jämfört med annat ljud på iPad.
th: ปรับระดับเสียงของ VoiceOver โดยเปรียบเทียบกับเสียงอื่นบน iPad ของคุณ
tr: VoiceOver’ın ses yüksekliğini iPad’inizdeki diğer seslere oranla ayarlar.
uk: Налаштувати гучність VoiceOver відносно іншого аудіовмісту на iPad.
vi: Điều chỉnh âm lượng của VoiceOver so với âm thanh khác trên iPad của bạn.
zh_cn: 对照iPad上的其他音频调整旁白音量。
zh_hk: 比較一下iPad上的其他音訊以自動調整「旁白」音量。
zh_tw: 根據iPad上的其他音訊自動調整「旁白」音量。

source: Emoji Suffix
ar: لاحقة إيموجي
bg: Наставка за емотикони
ca: Sufix emoji
cs: Přípona emotikonu
da: Emojisuffiks
el: Επίθημα emoji
es: Sufijo “emoji”
es_us: Sufijo de emoji
fi: Emoji-määrite
fr: Suffixe d’Emoji
fr_ca: Suffixe émoji
he: סיומת ״אמוג׳י״
hi: ईमोजी प्रत्यय
hr: Dodatak emojiju
hu: Emojiutótag
id: Akhiran Emoji
it: Suffisso emoji
ja: 絵文字接尾語
kk: Эмодзи суффиксі
ko: ‘이모티콘’ 말하기
lt: Jausmaženklio priedėlis
ms: Akhiran Emoji
nl: Emoji-achtervoegsel
no: Si «emoji» ved opplesning
pl: Przyrostek „emoji”
pt_br: Prefixo de Emoji
pt_pt: Sufixo emoji
ro: Sufix emoji
ru: Суффикс эмодзи
sk: Prípona emoji
sl: Pripona »emoji«
th: คำต่อท้ายแบบอิโมจิ
tr: Emoji Son Eki
uk: Суфікс емодзі
vi: Tiếp tố biểu tượng
zh_cn: 表情符号后缀
zh_hk: 表情符號後綴
zh_tw: 表情符號後綴

# NAVIGATION_STYLE_FOOTER_GROUPS_WITH_COMMANDS_ENTER
source: To move into a group, use a %@.
ar: للانتقال إلى مجموعة، استخدم %@.
bg: За да преминете към група, използвайте %@.
ca: Per entrar en un grup, utilitza el gest “%@”.
cs: Do skupiny vstoupíte použitím příkazu %@.
da: Brug %@ for at gå ind i en gruppe.
de: Verwende „%@“ um eine Gruppe zu öffnen.
el: Για μετάβαση σε μια ομάδα, χρησιμοποιήστε τη χειρονομία «%@».
es: Para entrar en un grupo, usa “%@”.
es_us: Para entrar en un grupo, usa un %@.
fi: %@ siirtää ryhmään.
fr: Pour accéder à un groupe, utilisez « %@ ».
fr_ca: Pour accéder à un groupe, utilisez : %@.
he: כדי לבחור קבוצה, יש להשתמש במחווה %@.
hi: किसी समूह के अंदर मूव करने के लिए “%@” का उपयोग करें।
hr: Za ulazak u grupu upotrijebite %@.
hu: Ha egy csoportba szeretne navigálni, használja a következőt: %@.
id: Untuk pindah ke grup, gunakan %@.
it: Per spostarti all’interno di un gruppo, utilizza il gesto “%@”.
ja: グループの中に入るには、“%@”を使用します。
kk: Топқа кіру үшін «%@» қимылын пайдаланыңыз.
ko: 그룹으로 이동하려면 %@을(를) 사용하십시오.
lt: Norėdami pereiti į grupę, naudokite: „%@“.
ms: Untuk bergerak ke kumpulan, gunakan %@.
nl: Om een groep binnen te gaan gebruik je het gebaar '%@'.
no: Bruk %@ for å gå inn i en gruppe.
pl: Do wchodzenia do grupy służy %@.
pt_br: Para mover para dentro de um grupo, use um gesto de %@.
pt_pt: Para entrar num grupo, use %@.
ro: Pentru a intra într‑un grup, utilizați %@.
ru: Чтобы войти в группу, используйте жест «%@».
sk: Na vstúpenie do skupiny použite príkaz %@.
sl: Za premik v skupino uporabite kretnjo %@.
sv: Om du vill flytta in i en grupp använder du %@.
th: ในการเข้าไปในกลุ่ม ให้%@
tr: Bir gruba girmek için şunu kullanın: %@.
uk: Щоб перейти всередину групи, виконайте жест «%@».
vi: Để di chuyển vào trong một nhóm, hãy sử dụng %@.
zh_cn: 若要移入群组，请使用%@。
zh_hk: 如要移至群組中，請使用%@。
zh_tw: 若要移到群組中，請使用%@。

# PREDICTIVE_TEXT_INSERTION_FEEDBACK_TITLE
source: When Predictive Text Feedback is Entered
ar: عند إدخال الاستجابة للنص للتنبؤي
bg: Когато се въвежда обратна връзка за текстови предложения
ca: En inserir el text predictiu
cs: Při zadání odezvy na prediktivní text
da: Når forslag til tekst indsættes
de: Wenn Feedback für Textvorschläge eingegeben wurde
el: Όταν εισάγεται προβλεπτικό κείμενο
es: Al introducir el texto predictivo
es_us: Cuando se ingrese el texto predictivo
fi: Kun ennakoivan tekstin palaute syötetään
fr: À l’insertion des prédictions
fr_ca: À la saisie du texte prédictif
he: כאשר משוב חיזוי מלל מוזן
hi: जब प्रीडिक्टिव टेक्स्ट फ़ीडबैक दर्ज किया जाता है
hr: Kad se unese povratna informacija za predviđanje teksta
hu: Amikor a prediktív szöveg visszajelzése bevitelre kerül
id: Saat Umpan Balik Teks Prediktif Dimasukkan
it: Quando viene inserito il testo predittivo
ja: 予測テキストが入力されるとき
kk: Болжалды мәтін кері байланысы енгізілгенде
ko: 자동 완성 텍스트를 입력할 때
lt: Kai įvedamas nuspėjamojo teksto atsakas
ms: Apabila Maklum Balas Teks Ramalan Dimasukkan
nl: Wanneer feedback over voorspellende tekst wordt ingevoerd
no: Når tilbakemelding om skriveforslag oppgis
pl: Po wprowadzeniu predykcji tekstu
pt_br: Quando o Retorno de Texto Preditivo For Digitado
pt_pt: Ao introduzir comentários sobre texto preditivo
ro: La introducerea feedbackului pentru text predictiv
ru: При вводе отклика на предиктивный текст
sk: Pri zadaní odozvy na prediktívny text
sl: Ob vnosu predloga besedila
sv: När förutseende text-feedback anges
th: เมื่อเสียงอ่านการคาดเดาข้อความถูกป้อน
tr: Tahmini Metin Geri Bildirimi Girildiğinde
uk: Коли введено відгук на предиктивний текст
vi: Khi phản hồi văn bản dự đoán được nhập
zh_cn: 输入预测文本反馈时
zh_hk: 輸入預測文字回饋時
zh_tw: 當輸入預測字詞回饋時

# TYPING_MODE_DIRECT_TOUCH
source: Direct Touch Typing
ar: كتابة اللمس المباشر
bg: Директно въвеждане с докосване
ca: Tecleig per toc directe
cs: Psaní přímým dotykem
da: Direkte berøringsindtastning
de: Direkte Berührung (Eingabe)
el: Πληκτρολόγηση άμεσης αφής
es: Escritura por toque directo
es_us: Táctil directa
fi: Suora kosketuskirjoitus
fr: Saisie tactile directe
fr_ca: Dactylographie directe
he: הקלדה במגע ישיר
hi: डाइरेक्ट टच टाइपिंग
hr: Izravnim dodirom
hu: Közvetlen érintéses gépelés
id: Pengetikan Sentuh Langsung
it: Digitazione a tocco diretto
ja: ダイレクトタッチタイプ入力モード
kk: Тікелей жанасумен теру
ko: 다이렉트 터치 입력
lt: Tiesioginis įvedimas paliečiant
ms: Penaipan Sentuhan Terus
nl: Direct typen met één tik
no: Normal inntasting
pl: Bezpośrednie bezwzrokowe
pt_br: Digitação por Toque Direto
pt_pt: Toque direto
ro: Scriere tactilă directă
ru: Ввод прямым касанием
sk: Priame dotykové písanie
sl: Vnašanje z neposrednim dotikom
sv: Direkt touchmetod
th: ป้อนแบบสัมผัสโดยตรง
tr: Doğrudan Dokunarak Yazma
uk: Набір безпосереднім дотиком
vi: Nhập Chạm trực tiếp
zh_cn: 直接触控键入
zh_hk: 直接觸控輸入
zh_tw: 直接觸控輸入

source: Verbosity
ar: الإسهاب
bg: Детайлност
ca: Verbositat
cs: Podrobnost
da: Regler
de: Ausführlichkeit
el: Λεπτομέρειες
es: Verbosidad
es_us: Verbosidad
fi: Monisanaisuus
fr: Verbosité
fr_ca: Verbosité
he: רמת פירוט המלל
hi: शब्द अतिरेक
hr: Rječitost
hu: Részletesség
id: Verbositas
it: Verbosità
ja: 詳細度
kk: Нақтылау
ko: 상세 정도
lt: Detalizavimas
ms: Bahasa Berjela
nl: Detailniveau
no: Detaljnivå
pl: Szczegółowość
pt_br: Verbosidade
pt_pt: Verbosidade
ro: Detaliere
ru: Детализация
sk: Verbozita
sl: Stopnja podrobnosti
sv: Utförlighet
th: การแสดงรายละเอียด
tr: Ayrıntı Düzeyi
uk: Детальність
vi: Độ chi tiết
zh_cn: 详细度
zh_hk: 詳細程度
zh_tw: 詳細程度

# STICKY_ROTOR_TITLE_FOOTER
source: Changes the selected rotor based on the VoiceOver focused item.
ar: تغيير الدوَّار المحدد حسب العنصر الذي يركز عليه التعليق الصوتي.
bg: Променя избраната шайба, на база на фокусирания елемент с VoiceOver.
ca: Canvia el rotor seleccionat en funció de l’ítem en què hi ha el focus del VoiceOver.
cs: Mění vybraný rotor podle položky zaměřené VoiceOverem.
da: Skifter den valgte rotor baseret på det VoiceOver-fokuserede emne.
de: Der ausgewählte Rotor wird auf Basis des Objekts im VoiceOver-Fokus geändert.
el: Αλλάζει τον επιλεγμένο ρότορα με βάση το στοιχείο με την εστίαση VoiceOver.
es: Cambia el rotor seleccionado en función del ítem donde está puesto el foco de VoiceOver.
es_us: Cambia el rotor seleccionado según el elemento de VoiceOver enfocado.
fi: Vaihtaa roottorin toiminnon VoiceOverilla kohdistetun kohteen mukaan.
fr: Modifie le rotor sélectionné en fonction de l’élément qui est la cible de VoiceOver.
fr_ca: Modifie le rotor sélectionné en fonction de l’élément ciblé par VoiceOver.
he: ניתן לשנות החוגה שנבחרה בהתאם לפריט ש-VoiceOver מתמקד בו.
hi: VoiceOver पर फ़ोकस किए गए आइटम के आधार पर चयनित रोटर को बदलता है।
hr: Mijenja odabrani rotor na temelju fokusirane stavke VoiceOvera.
hu: Módosítja a kiválasztott rotort azzal az elemmel, amely a VoiceOver fókuszában áll.
id: Mengubah rotor yang dipilih berdasarkan item yang difokuskan VoiceOver.
it: Cambia il rotore selezionato in base al punto focale di VoiceOver.
ja: VoiceOverの操作対象項目に基づいて選択するローターを変更します。
kk: VoiceOver фокусталған элементі негізінде таңдалған роторды өзгертеді.
ko: VoiceOver의 초점이 맞춰진 항목을 기반으로 선택된 로터를 변경합니다.
lt: Pakeičiamas pasirinktas rotorius pagal „VoiceOver“ sutelktą elementą.
ms: Menukar rotor yang dipilih berdasarkan item difokus VoiceOver.
nl: Wijzigt de geselecteerde rotor op basis van het onderdeel met VoiceOver-focus.
no: Endrer den valgte rotoren etter hvilket objekt VoiceOver fokuserer på.
pl: Zmienia wybrane pokrętło zgodnie z rzeczą z fokusem VoiceOver.
pt_br: Altera o rotor selecionado com base no item focado pelo VoiceOver.
pt_pt: Altera o rotor selecionado com base no elemento focado pelo VoiceOver.
ro: Modifică rotorul selectat în funcție de articolul cu focalizare VoiceOver.
ru: Изменяет выбранный ротор на основании объекта в фокусе VoiceOver.
sk: Zmení vybraný rotor na základe položky označenej pomocou VoiceOveru.
sl: Spremeni izbrani rotor na podlagi elementa v fokusu znotraj bralnika zaslona VoiceOver.
sv: Byter den markerade rotorn baserad på objektet som VoiceOver fokuserar på.
th: เปลี่ยนตัวหมุนที่เลือกตามสิ่งที่ VoiceOver โฟกัสอยู่
tr: Seçilen rotoru VoiceOver’ın odaklandığı öğeye göre değiştirir.
uk: Змінює вибраний ротор на основі поточного елемента у фокусі VoiceOver.
vi: Thay đổi rô-to được chọn dựa trên mục được đặt tiêu điểm VoiceOver.
zh_cn: 基于旁白聚焦项目更改所选转子。
zh_hk: 根據「旁白」焦點集中的項目更改所選轉輪。
zh_tw: 根據「旁白」焦點集中的項目更改所選轉輪。

# ALL_LANGUAGES
source: All
ar: الكل
bg: Всички
ca: Totes
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todas
es_us: Todos
fi: Kaikki
fr: Toutes
fr_ca: Toutes
he: הכול
hi: सभी
hr: Svi
hu: Összes
id: Semua
it: Tutte
ja: すべて
kk: Барлығы
ko: 모두
lt: Visos
ms: Semua
nl: Alle
no: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetky
sl: Vse
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_cn: 全部
zh_hk: 全部
zh_tw: 全部

# PUNCTUATION_GROUP_RULE_IGNORE
source: Ignore
ar: تجاهل
bg: Игнорирай
ca: Ignora
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόηση
es: Ignorar
es_us: Ignorar
fi: Ohita
fr: Ignorer
fr_ca: Ignorer
he: התעלמות
hi: नज़रअंदाज़ करें
hr: Ignoriraj
hu: Kihagyás
id: Abaikan
it: Ignora
ja: 無視
kk: Елемеу
ko: 무시
lt: Nepaisyti
ms: Abaikan
nl: Negeer
no: Ignorer
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro: Ignorare
ru: Пропустить
sk: Ignorovať
sl: Prezri
sv: Ignorera
th: ไม่สนใจ
tr: Yok Say
uk: Ігнорувати
vi: Bỏ qua
zh_cn: 忽略
zh_hk: 忽略
zh_tw: 忽略

# NAVIGATION_STYLE_FOOTER_GROUPS_WITH_COMMANDS_EXIT
source: To leave a group, use a %@.
ar: لمغادرة مجموعة، استخدم %@.
bg: За да излезете от група, използвайте %@.
ca: Per sortir d’un grup, utilitza el gest “%@”.
cs: Chcete‑li skupinu opustit, použijte příkaz %@.
da: Brug %@ for at forlade en gruppe.
de: Verwende „%@“, um eine Gruppe zu verlassen.
el: Για έξοδο από μια ομάδα, χρησιμοποιήστε τη χειρονομία «%@».
es: Para salir de un grupo, usa “%@”.
es_us: Para salir de un grupo, usa el gesto: %@.
fi: %@ siirtää pois ryhmästä.
fr: Pour quitter un groupe, utilisez « %@ ».
fr_ca: Pour quitter un groupe, utilisez le geste %@.
he: כדי לצאת ממקבץ, יש להשתמש במחווה %@.
hi: समूह छोड़ने के लिए “%@” का उपयोग करें।
hr: Za izlazak iz grupe upotrijebite %@.
hu: Ha ki szeretne lépni egy csoportból, használja a következőt: %@.
id: Untuk meninggalkan grup, gunakan %@.
it: Per uscire da un gruppo, utilizza il gesto “%@”.
ja: グループから出るには、“%@”を使用します。
kk: Топтан шығу үшін «%@» қимылын пайдаланыңыз.
ko: 그룹에서 나오려면 %@을(를) 사용하십시오.
lt: Norėdami palikti grupę, naudokite: %@.
ms: Untuk meninggalkan kumpulan, gunakan %@.
nl: Om een groep te verlaten gebruik je het gebaar '%@'.
no: Bruk %@ for å forlate en gruppe.
pl: Do wychodzenia z grupy służy %@.
pt_br: Para sair de um grupo, use um gesto de %@.
pt_pt: Para sair de um grupo, use %@.
ro: Pentru a ieși dintr‑un grup, utilizați %@.
ru: Чтобы выйти из группы, используйте жест «%@».
sk: Na vystúpenie zo skupiny použite príkaz %@.
sl: Če želite skupino zapustiti, uporabite kretnjo %@.
sv: Om du vill lämna en grupp använder du %@.
th: ในการออกจากกลุ่ม ให้%@
tr: Bir gruptan çıkmak için bir %@ kullanın.
uk: Щоб вийти з групи, виконайте жест «%@».
vi: Để rời khỏi một nhóm, hãy sử dụng %@.
zh_cn: 若要离开群组，请使用%@。
zh_hk: 如要離開群組，請使用%@。
zh_tw: 若要離開群組，請使用%@。

# PUNCTUATION_GROUP_PUNCTUATION_LABEL
source: Punctuation:
ar: علامات الترقيم:
bg: Пунктуация:
ca: Puntuació:
cs: Interpunkce:
da: Skilletegn:
de: Satzzeichen:
el: Στίξη:
es: Puntuación:
es_us: Puntuación:
fi: Välimerkit:
fr: Ponctuation :
fr_ca: Ponctuation :
he: פיסוק:
hi: विराम चिह्न :
hr: Interpunkcija:
hu: Írásjelek:
id: Tanda Baca:
it: Punteggiatura:
ja: 句読点:
kk: Тыныс белгілері:
ko: 구두점:
lt: Skyryba:
ms: Tanda Baca:
nl: Interpunctie:
no: Tegnsetting:
pl: Interpunkcja:
pt_br: Pontuação:
pt_pt: Pontuação:
ro: Punctuație:
ru: Пунктуация:
sk: Interpunkcia:
sl: Ločila:
sv: Interpunktion:
th: เครื่องหมายวรรคตอน:
tr: Noktalama:
uk: Пунктуація:
vi: Dấu câu:
zh_cn: 标点：
zh_hk: 標點符號：
zh_tw: 標點符號：

# vo.ok
source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# INTERACT_WITH_SCREEN_ITEMS
source: Interaction
ar: التفاعل
bg: Взаимодействие
ca: Interacció
cs: Interakce
da: Interaktion
de: Interaktion
el: Αλληλεπίδραση
es: Interacción
es_us: Interacción
fi: Vuorovaikutus
he: אינטראקציה
hi: इंटरऐक्शन
hr: Interakcija
hu: Interakció
id: Interaksi
it: Interazione
ja: 操作
kk: Өзара әрекеттестік
ko: 상호 작용하기
lt: Valdymas
ms: Interaksi
nl: Interactie
no: Interaksjon
pl: Interakcja
pt_br: Interação
pt_pt: Interação
ro: Interacțiune
ru: Взаимодействие
sk: Interakcia
sl: Interakcija
sv: Interagering
th: การโต้ตอบ
tr: Etkileşim
uk: Взаємодія
vi: Tương tác
zh_cn: 交互
zh_hk: 互動
zh_tw: 互動

# PUNCTUATION_SOME
source: Some
ar: البعض
bg: Някои
ca: Alguns
cs: Částečně
da: Nogle
de: Einige
el: Κάποια σημεία στίξης
es: Algunos
es_us: Algunos
fi: Osa
fr: Certains signes
fr_ca: Certains signes
he: חלקי
hi: कुछ
hr: Nekoliko
hu: Néhány
id: Sebagian
it: In parte
ja: 一部
kk: Кейбірі
ko: 일부
lt: Kelios
ms: Sesetengah
nl: Sommige
no: Noen
pl: Niektóre
pt_br: Alguma
pt_pt: Parcial
ro: Parțial
ru: Некоторые
sk: Niektoré
sl: Nekaj
sv: Vissa
th: บางอย่าง
tr: Bazıları
uk: Деякі знаки
vi: Một vài
zh_cn: 部分标点
zh_hk: 部份
zh_tw: 部分

# PUNCTUATON_NAME_IN_USE
source: This punctuation name is already in use.
ar: اسم علامة الترقيم مستخدم.
bg: Името на тази пунктуация вече се използва.
ca: Aquest nom de puntuació ja s’utilitza.
cs: Tento název interpunkce je už použit.
da: Dette navn til skilletegn bruges allerede.
de: Dieser Satzzeichenname wird bereits verwendet.
el: Αυτό το όνομα στίξης χρησιμοποιείται ήδη.
es: Este nombre de puntuación ya existe.
es_us: Este nombre de puntuación ya está en uso.
fi: Tämä välimerkkinimi on jo käytössä.
fr: Ce nom de ponctuation est déjà utilisé.
fr_ca: Ce nom de ponctuation est déjà utilisé.
he: השם של סימן הפיסוק זה כבר בשימוש.
hi: यह विराम चिह्न नाम पहले से उपयोग में है।
hr: Već se koristi ovaj naziv interpunkcije.
hu: Ez az írásjelnév már használatban van.
id: Nama tanda baca ini telah digunakan.
it: Nome punteggiatura già in uso.
ja: この句読点名はすでに使用されています。
kk: Бұл тыныс белгілер атауы әлдеқашан қолданылуда.
ko: 이 구두점 이름은 이미 사용 중입니다.
lt: Šis skyrybos ženklo pavadinimas jau naudojamas.
ms: Nama tanda baca ini telah digunakan.
nl: Deze interpunctienaam is al in gebruik.
no: Tegnsettingsnavnet er allerede i bruk.
pl: Ta nazwa interpunkcji jest już w użyciu.
pt_br: Este nome de pontuação já está sendo usado.
pt_pt: Este nome da pontuação já está a ser utilizado.
ro: Acest nume de punctuație este deja în uz.
ru: Это название для пунктуации уже используется.
sk: Tento názov pre interpunkciu sa už používa.
sl: Ime tega ločila je že v uporabi.
sv: Det här interpunktionsnamnet används redan.
th: ชื่อเครื่องหมายวรรคตอนนี้ถูกใช้ไปแล้ว
tr: Bu noktalama adı zaten kullanılıyor.
uk: Ця назва пунктуації вже використовується.
vi: Tên dấu câu này đã được sử dụng.
zh_cn: 此标点符号名称已经在使用。
zh_hk: 此標點符號名稱已被使用。
zh_tw: 此標點符號名稱已被使用。

# SPEAK_TABLE_ROW_COLUMN
source: Row & Column Numbers
ar: أرقام الصفوف والأعمدة
bg: Номера на ред и колона
ca: Números de fila i columna
cs: Čísla řádků a sloupců
da: Række- og kolonnenumre
de: Zeilen- & Spaltennummern
el: Αριθμοί σειράς και στήλης
es: Números de filas y columnas
es_us: Números de filas y columnas
fi: Rivi- ja sarakenumerot
fr: Numéros (rangs et colonnes)
fr_ca: Nᵒ de rangée et de colonne
he: מספרי שורות ועמודות
hi: पंक्ति और कॉलम संख्या
hr: Brojevi redaka i stupaca
hu: Sor- és oszlopszámok
id: Nomor Kolom & Baris
it: Numeri riga e colonna
ja: 行と列の番号
kk: Баған және жол нөмірлері
ko: 행 및 열 번호
lt: Eilučių ir stulpelių numeriai
ms: Nombor Baris & Lajur
nl: Rij- en kolomnummers
no: Kolonne- og radnumre
pl: Numery wierszy i kolumn
pt_br: Números de Linha e Coluna
pt_pt: Números de linha e de coluna
ro: Numere coloane și rânduri
ru: Номера столбцов и строк
sk: Čísla riadkov a stĺpcov
sl: Številke vrstic in stolpcev
sv: Rad- och kolumnnummer
th: หมายเลขแถวและคอลัมน์
tr: Satır ve Sütun Numaraları
uk: Номери рядків і стовпців
vi: Số hàng & cột
zh_cn: 行和列编号
zh_hk: 橫列和直欄編號
zh_tw: 橫列與直欄編號

# APPLIES_TO
source: Apply to all apps
ar: تطبيق على كافة التطبيقات
bg: За всички приложения
ca: Aplica a totes les apps
cs: Použít pro všechny aplikace
da: Anvend på alle apps
de: Auf alle Apps anwenden
el: Σε όλες τις εφαρμογές
es: Aplicar a todas las apps
es_us: Aplicar a todas las apps
fi: Käytä kaikille apeille
fr: Appliquer à toutes les apps
fr_ca: Appliquer à toutes les apps
he: החלה על כל היישומים
hi: सभी ऐप्स पर लागू करें
hr: Primijeni na sve aplikacije
hu: Aktív minden appban
id: Terapkan ke semua app
it: Applica a tutte le app
ja: すべてのアプリに適用
kk: Барлық қолданбаға қолдану
ko: 모든 앱에 적용
lt: Taikyti visoms programoms
ms: Gunakan pada semua app
nl: Pas toe op alle apps
no: Bruk på alle apper
pl: We wszystkich aplikacjach
pt_br: Aplicar a todos os apps
pt_pt: Aplicar a todas as aplicações
ro: Utilizare cu toate aplicațiile
ru: Ко всем приложениям
sk: Použiť na všetky apky
sl: Uporabi za vse aplikacije
sv: Använd för alla appar
th: ปรับใช้กับแอปทั้งหมด
tr: Tüm Uygulamalara Uygula
uk: Для всіх програм
vi: Áp dụng cho tất cả ứng dụng
zh_cn: 应用到所有App
zh_hk: 套用至所有App
zh_tw: 套用至所有App
